print("jenis data,variabel")

print("======================================================")

Nama ="Zaidan"
print("Nama   : ", Nama)

Umur ="15"
print("Umur   : ", Umur)

Tinggi= "167"
print("Tinggi : ", Tinggi)

Lulus ="True"
print("Lulus  : ", Lulus)

print("======================================================")



print("======================================================")

ꦤꦩ ="ꦗ꦳ꦻꦢꦤ꧀"
print("ꦤꦩ      : ",  ꦤꦩ)

ꦲꦸꦩꦸꦂ ="꧇꧑꧕"
print("ꦲꦸꦩꦸꦂ      : ", ꦲꦸꦩꦸꦂ)

ꦠꦶꦤ꧀ꦒ꧀ꦒꦶ= "꧇꧑꧖꧗"
print("ꦠꦶꦤ꧀ꦒ꧀ꦒꦶ  : ", ꦠꦶꦤ꧀ꦒ꧀ꦒꦶ)

ꦭꦸꦭꦸꦱ꧀ ="ꦠ꧀ꦫꦸꦮꦺ"
print("ꦭꦸꦭꦸꦱ꧀    : ", ꦭꦸꦭꦸꦱ꧀)

print("======================================================")

